[
    {
        "quote": "O sucesso nasce do querer, da determinação e persistência em se chegar a um objetivo.",
        "author": "Napoleon Hill"
    },
    {
        "quote": "A educação é a arma mais poderosa que você pode usar para mudar o mundo.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "O único lugar onde o sucesso vem antes do trabalho é no dicionário.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Não é que eu seja tão inteligente, é que eu permaneço com as questões por muito mais tempo.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
        "author": "Thomas Edison"
    },
    {
        "quote": "A persistência é o caminho do êxito.",
        "author": "Charles Chaplin"
    },
    {
        "quote": "O êxito é 1% inspiração e 99% transpiração.",
        "author": "Thomas Edison"
    },
    {
        "quote": "A mente que se abre a uma nova ideia jamais voltará ao seu tamanho original.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Você nunca é velho demais para definir outra meta ou sonhar um novo sonho.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "Não espere por oportunidades extraordinárias. Aproveite ocasiões comuns e as torne grandes.",
        "author": "Orison Swett Marden"
    },
    {
        "quote": "Disciplina é a ponte entre metas e realizações.",
        "author": "Jim Rohn"
    },
    {
        "quote": "O conhecimento fala, mas a sabedoria ouve.",
        "author": "Jimi Hendrix"
    },
    {
        "quote": "Um objetivo sem um plano é apenas um desejo.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Não tenha medo da perfeição — você nunca a alcançará.",
        "author": "Salvador Dalí"
    },
    {
        "quote": "Você é o que faz repetidamente. Excelência não é um ato, mas um hábito.",
        "author": "Aristóteles"
    },
    {
        "quote": "Só a educação liberta",
        "author": "Epicteto"
    },
    {
        "quote": "A única maneira de fazer algo excelente é amar o que você faz. Se você ainda não a encontrou, continue procurando.",
        "author": "Steve Jobs"
    }
  
]